</html>
<head>
</head>
<body style="font-family:Verdana;">
<div style="float: left;">
    <br />
    <br />
    <br />
    <br />
</div>

<div style="float: right;">
  Computing For Kids<br />
  Alte Stra&szlig;e 39<br />
  04229 Leipzig
 </div>

<!-- Header Sicht 82 Ende -->

<!-- Body Sicht 82 -->

<div style="float: none; clear: both;">

<br />

<h2 style="font-size:10pt; color:#012d74; margin:5pt 0pt;">Ihre Kursbuchung bei Computing For Kids</h2>

<br />
	
	<p>Sehr {0} {1},</p>
	
	<p>vielen Dank f&uuml;r Ihren Anmeldewunsch vom {2}, {3} Uhr.</p>
		
	<p style="text-align: justify;"><b>Falls im gebuchten Kurs bzw. in einem der gebuchten Kurse kein Platz mehr frei ist, werden Sie auf die Warteliste eingetragen 
	und &uuml;ber eMail verst&auml;ndigt.</b></p>
	<br>
	<h2 style="font-size:10pt; color:#012d74; margin:5pt 0pt;">Wir haben folgende Daten f&uuml;r die Anmeldung registriert:</h2>
	<table border="1">
	<thead>
	   <tr style="text-align: left;">
	       <th>Name</th>  <th>Name des Kindes</th>  <th>Stra&szlig;e</th>  <th>Ort</th>  <th>Email</th>   <th>Alter des Kindes</th>
	   </tr>
	</thead>
	<tbody>
	   <tr>
	      <td>{4} {5}</td> <td>{6}</td> <td>{7} {8}</td> <td>{9} {10}</td> <td>{11}</td>   <td>{12}</td>
	   </tr>     
	</tbody>         
	</table>
	<br>
	Wir bitten Sie den Betrag in H&ouml;he von <strong>{13} &euro; bis zum {14}</strong> auf folgendes Konto zu überweisen:
	<br>
	<table>
	   <tr>
	       <td width="20%"></td>
	       <td></td>
	       <td></td>
	   </tr>
	   <tr>
           <td width="20%"></td>
           <td>Inhaber:</td>
           <td>Andre Goldmann</td>
       </tr>
       <tr>
           <td width="20%"></td>
           <td>IBAN:</td>
           <td>DE96 1203 0000 1007 5124 76</td>
       </tr>
       <tr>
           <td width="20%"></td>
           <td>Verwendungszweck:</td>
           <td>Kurs {15}</td>
       </tr>
	</table>  
	
	<p>Die Rechnung wird Ihnen nach Eingang der Zahlung zugestellt.</p>
	<br>
	
	<h2 style="font-size:10pt; color:#012d74; margin:5pt 0pt;">In folgenden Veranstaltungen wurden Sie gebucht:</h2>
	<table border="1">
	<thead>
	   <tr style="text-align: left;">
	       <th>Kurs</th>   <th>Beginn</th>  <th>Kursort</th>
	   </tr>
	</thead>
	<tbody>
	   <tr>
	       <td>{16}</td>   <td>{17}</td>    <td>{18}</td>
	   </tr>
	</tbody>
	</table>
	
	<p style="text-align: justify;">Sollte ein Irrtum bei der aufgef&uuml;hrten Buchung vorliegen bzw. sollten Sie diese Kursbuchung nicht vorgenommen haben, bitten 
	wir Sie umgehend um eine kurze R&uuml;ckantwort an die eMail-Adresse <a style="visibility: visible;" href="mailto:info@computing-for-kids.de" title="eMail an info@computing-for-kids.de verfassen">info@computing-for-kids.de.</a></p>
	
	<p><strong>Widerrufsbelehrung (Dienstleistung)</strong></p>
	
	<p style="text-align: justify;">Sie haben das Recht, binnen vierzehn Tagen ohne Angabe von Gr&uuml;nden diesen Vertrag zu widerrufen. Die Widerrufsfrist betr&auml;gt 
	vierzehn Tage ab dem Tag des Vertragsschlusses. Um Ihr Widerrufsrecht auszu&uuml;ben, m&uuml;ssen Sie uns:</p>
	
	<p>Computing For Kids, Alte Stra&szlig;e 39, 04229 Leipzig, <a style="visibility: visible;" href="mailto:info@computing-for-kids.de" title="eMail an info@computing-for-kids.de verfassen">info@computing-for-kids.de</a></p>
	
	<p style="text-align: justify;">mittels einer eindeutigen Erkl&auml;rung (z.B. ein mit der Post versandter Brief, Telefax oder E-Mail) &uuml;ber Ihren Entschluss, 
	diesen Vertrag zu widerrufen, informieren. Sie k&ouml;nnen daf&uuml;r das beigef&uuml;gte Muster-Widerrufsformular verwenden, das 
	jedoch nicht vorgeschrieben ist.
	Zur Wahrung der Widerrufsfrist reicht es aus, dass Sie die Mitteilung &uuml;ber die Aus&uuml;bung des Widerrufsrechts vor Ablauf 
	der Widerrufsfrist absenden.</p>
	
	<p>Folgen des Widerrufs</p>
	
	<p style="text-align: justify;">Wenn Sie diesen Vertrag widerrufen, haben wir Ihnen alle Zahlungen, die wir von Ihnen erhalten haben, einschlie&szlig;lich der 
	Lieferkosten (mit Ausnahme der zus&auml;tzlichen Kosten, die sich daraus ergeben, dass Sie eine andere Art der Lieferung als 
	die von uns angebotene, g&uuml;nstigste Standardlieferung gew&auml;hlt haben), unverz&uuml;glich und sp&auml;testens binnen vierzehn Tagen ab 
	dem Tag zur&uuml;ckzuzahlen, an dem die Mitteilung &uuml;ber Ihren Widerruf dieses Vertrags bei uns eingegangen ist. F&uuml;r diese 
	R&uuml;ckzahlung verwenden wir dasselbe Zahlungsmittel, dass Sie bei der urspr&uuml;nglichen Transaktion eingesetzt haben, es sei denn, 
	mit Ihnen wurde ausdr&uuml;cklich etwas anderes vereinbart; in keinem Fall werden Ihnen wegen dieser R&uuml;ckzahlung Entgelte 
	berechnet. Haben Sie verlangt, dass die Dienstleistung w&auml;hrend der Widerrufsfrist beginnen soll, so haben Sie uns einen 
	angemessenen Betrag zu zahlen, der dem Anteil der bis zu dem Zeitpunkt, zu dem Sie uns von der Aus&uuml;bung des Widerrufsrechts 
	hinsichtlich dieses Vertrags un terrichten, bereits erbrachten Dienstleistungen im Vergleich zum Gesamtumfang der im Vertrag 
	vorgesehenen Dienstleistungen entspricht.</p>
	
	<p>Freundliche Gr&uuml;&szlig;e
	   <br>
	   Ihr Computing-For-Kids Team
	</p>
	
	
	<p>Alte Stra&szlig;e 39
	<br>04229 Leipzig
	</p>
	<p>Tel: 0341/123 6000
	<br>
	eMail: <a style="visibility: visible;" href="mailto:info@computing-for-kids.de" title="eMail an info@computing-for-kids.de verfassen">info@computing-for-kids.de</a></p>
</div>	
</body>
</html>