<div class="modal fade" id="modalDisclaimer" role="dialog" style="width: 50%; margin-left: 30%;">
    <div class="modal-dialog modal-sm" style="width: 100%">
        <div class="modal-content" style="width: 100%">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal">&times;</button>
                <h4 class="modal-title">Widerrufsbelehrung</h4>
            </div>
            <div class="modal-body">
                <div class="row">
                    <div class="col-md-12">

						<div id="c74" class="csc-default" >
						        <!--  Header: [begin] -->
						            <div class="csc-header csc-header-n1"><h1 class="csc-firstHeader">Widerrufsbelehrung (Dienstleistung)</h1></div>
						        <!--  Header: [end] -->
						        <p class="bodytext">&nbsp;</p>    
						        <!--  Text: [begin] -->
						        <p class="bodytext" style="font-size: large;font-weight: bold;">Widerrufsrecht</p>
						
						<p class="bodytext">Sie haben das Recht, binnen vierzehn Tagen ohne Angabe von Gr&uuml;nden diesen Vertrag zu widerrufen. 
						</p>
						<p class="bodytext">Die Widerrufsfrist betr&auml;gt vierzehn Tage ab dem Tag des Vertragsschlusses. 
						</p>
						<p class="bodytext">Um Ihr Widerrufsrecht auszu&uuml;ben, m&uuml;ssen Sie uns: 
						</p>
						<p style="text-align:justify" class="bodytext"><b><span style="font-size:11.0pt; font-family:&quot;Arial&quot;,&quot;sans-serif&quot;">&nbsp;</span></b></p>
						<p class="bodytext"><b>Computing for Kids</b> 
						</p>
						<p class="bodytext">Alte Stra&szlig;e 39 
						</p>
						<p class="bodytext">04229 Leipzig 
						</p>
						<p class="bodytext">Tel.: 0176/24008873 
						</p>
						<p class="bodytext">E-Mail: info@computing-for-kids.de 
						</p>
						<p class="bodytext">&nbsp;</p>
						<p class="bodytext"> mittels einer eindeutigen Erkl&auml;rung (z.B. ein mit der Post versandter Brief oder E-Mail) &uuml;ber Ihren Entschluss, diesen Vertrag zu widerrufen, informieren. Sie k&ouml;nnen daf&uuml;r das beigef&uuml;gte Muster-Widerrufsformular verwenden, das jedoch nicht vorgeschrieben ist. 
						</p>
						<p class="bodytext">Zur Wahrung der Widerrufsfrist reicht es aus, dass Sie die Mitteilung &uuml;ber die Aus&uuml;bung des Widerrufsrechts vor Ablauf der Widerrufsfrist absenden.
						</p>
						<p class="bodytext">&nbsp;</p>
						<p class="bodytext" style="font-size: large;font-weight: bold;">Folgen des Widerrufs</p>
						<p class="bodytext">Wenn Sie diesen Vertrag widerrufen, haben wir Ihnen alle Zahlungen, die wir von Ihnen erhalten haben, einschlie&szlig;lich der Lieferkosten (mit Ausnahme der zus&auml;tzlichen Kosten, die sich daraus ergeben, dass Sie eine andere Art der Lieferung als die von uns angebotene, g&uuml;nstigste Standardlieferung gew&auml;hlt haben), unverz&uuml;glich und sp&auml;testens binnen vierzehn Tagen ab dem Tag zur&uuml;ckzuzahlen, an dem die Mitteilung &uuml;ber Ihren Widerruf dieses Vertrags bei uns eingegangen ist. F&uuml;r diese R&uuml;ckzahlung verwenden wir dasselbe Zahlungsmittel, dass Sie bei der urspr&uuml;nglichen Transaktion eingesetzt haben, es sei denn, mit Ihnen wurde ausdr&uuml;cklich etwas anderes vereinbart; in keinem Fall werden Ihnen wegen dieser R&uuml;ckzahlung Entgelte berechnet. Haben Sie verlangt, dass die Dienstleistung w&auml;hrend der Widerrufsfrist beginnen soll, so haben Sie uns einen angemessenen Betrag zu zahlen, der dem Anteil der bis zu dem Zeitpunkt, zu dem Sie uns von der Aus&uuml;bung des Widerrufsrechts hinsichtlich dieses Vertrags unterrichten, bereits erbrachten Dienstleistungen im Vergleich zum Gesamtumfang der im Vertrag vorgesehenen Dienstleistungen entspricht. 
						</p>
						        <!--  Text: [end] -->
						            </div>
						    <!--  CONTENT ELEMENT, uid:74/text [end] -->
					</div>
                </div>
                <div class="row">
                    <div class="col-md-12">
                        <a class="dark_button" style="float: right;" data-dismiss="modal">Gelesen</a>
                    </div>
                 </div>   
            </div>
            <div class="modal-footer">
            </div>
        </div>
    </div>
</div>	    