<div class="row-fluid"> <div class="span8 offset">
    <p>
        Gem&auml;&szlig; § 28 BDSG widersprechen wir jeder kommerziellen Verwendung und Weitergabe unserer Daten.
    </p>
    <h2 class="sx withSmallTopMargin">
        Verantwortungsbereich:
    </h2>
    <p>
        Das Impressum gilt nur f&uuml;r die Internetpr&auml;senz unter der Adresse: www.computing-for-kids.de
    </p>
    <h2 class="sx withBigTopMargin">
        Abgrenzung:
    </h2>
    <p align="justify">
        Die Web-Pr&auml;senz ist Teil des WWW und dementsprechend mit fremden, sich jederzeit wandeln k&ouml;nnenden Web-Sites verkn&uuml;pft, die folglich auch nicht diesem Verantwortungsbereich unterliegen und f&uuml;r die nachfolgende Informationen nicht gelten. Dass die Links weder gegen Sitten noch Gesetze versto&szlig;en, wurde genau einmal gepr&uuml;ft: bevor sie hier aufgenommen wurden. Links, die zu fremden Webprojekten f&uuml;hren, erkennen Sie daran, dass sich ein neues Browser-Fenster oder ein neuer Browser-Tab &ouml;ffnet, falls dies nicht durch Ihre Browsereinstellungen unterdr&uuml;ckt wird.
    </p>
    <h2 class="sx withBigTopMargin">
        Datenschutz:
    </h2>
    <p align="justify">
        Personenbezogene Daten werden nur mit Ihrem Wissen und Ihrer Einwilligung erhoben. Auf Antrag erhalten Sie unentgeltlich Auskunft zu den &uuml;ber Sie gespeicherten personenbezogenen Daten. Wenden Sie sich dazu bitte an: kontakt(at)saxess.ag
    </p>
    <p align="justify">
        Diese Website benutzt Google Analytics, einen Webanalysedienst der Google Inc. („Google“). Google Analytics verwendet sog. „Cookies“, Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie erm&ouml;glicht. Die durch den Cookie erzeugten Informationen &uuml;ber Ihre Benutzung dieser Website (einschlie&szlig;lich Ihrer IP-Adresse) wird an einen Server von Google in den USA &uuml;bertragen und dort gespeichert. Google wird diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports &uuml;ber die Websiteaktivit&auml;ten f&uuml;r die Websitebetreiber zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen zu erbringen. Auch wird Google diese Informationen gegebenenfalls an Dritte &uuml;bertragen, sofern dies gesetzlich vorgeschrieben oder soweit Dritte diese Daten im Auftrag von Google verarbeiten. Google wird in keinem Fall Ihre IP-Adresse mit anderen Daten, die von Google gespeichert werden, in Verbindung bringen. Sie k&ouml;nnen die Installation der Cookies durch eine entsprechende Einstellung Ihrer Browser Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht s&auml;mtliche Funktionen dieser Website voll umf&auml;nglich nutzen k&ouml;nnen. Durch die Nutzung dieser Website erkl&auml;ren Sie sich mit der Bearbeitung der &uuml;ber Sie erhobenen Daten durch Google in der zuvor beschriebenen Art und Weise und zu dem zuvor benannten Zweck einverstanden.
    </p>
    <h2 class="sx withBigTopMargin">
        Keine Haftung:
    </h2>
    <p align="justify">
        Die Inhalte dieses Webprojektes wurden sorgf&auml;ltig gepr&uuml;ft und nach bestem Wissen erstellt. Aber f&uuml;r die hier dargebotenen Informationen wird kein Anspruch auf Vollst&auml;ndigkeit, Aktualit&auml;t, Qualit&auml;t und Richtigkeit erhoben. Es kann keine Verantwortung f&uuml;r Sch&auml;den &uuml;bernommen werden, die durch das Vertrauen auf die Inhalte dieser Website oder deren Gebrauch entstehen. Schutzrechtsverletzung: Falls Sie vermuten, dass von dieser Website aus eines Ihrer Schutzrechte verletzt wird, teilen Sie das bitte umgehend per elektronischer Post mit, damit z&uuml;gig Abhilfe geschafft werden kann. Bitte nehmen Sie zur Kenntnis: Die zeitaufw&auml;ndigere Einschaltung eines Anwaltes zur f&uuml;r den Diensteanbieter kostenpflichtigen Abmahnung entspricht nicht dessen wirklichen oder mutma&szlig;lichen Willen.
    </p>
    </div> 
    <div class="span3 offset1">
    <H4>Diensteanbieter:</H4>
    Computing for Kids
    <h4>Registiert unter:</h4>
    HRB 17905<br>
    (AG Leipzig)
    <h4>Aufsichtsratsvorsitzender:</h4>
    Holger Grentzebach
    <h4>Vorstand:</h4>
    Matthias Lehmann
<div class="abstand"><br></div>
    <h4>Anschrift:</h4>
    Computing For Kids<br>
    Alte Stra&szlig;e 39,<br>04229 Leipzig
    <h4>
        Tel.:
    </h4>
    +49 (341) 355238-0
    <h4>
        Email:
    </h4>
    info@computing-for-kids.de
    </div> 
 </div>